"Edit" = "편집";
"%1.1f KB" = "%1.1f KB";
"Branch Layout" = "가지 레이아웃";
"Add to Note" = "메모에 추가";
"Paste Formatted" = "서식을 포함해 붙여넣기";
"Trial Progress" = "체험판 진행률";
"greater than" = "다음보다 큼";
"ends with" = "다음으로 끝남";
"Icons" = "아이콘";
"Progress: %@" = "진행률: %@";
"Dark Patterns" = "어두운 패턴";
"Please select 2 topics (CMD click) to be linked." = "연결할 주제 2개를 선택해주십시오 (CMD 클릭).";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "죄송합니다만 라이선스 이름과 코드가 일치하지 않습니다. 다시 입력해주십시오 (대소문자를 구분합니다)";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX를 고려해주셔서 감사합니다. %ld일의 체험판 사용 기간이 절반 넘게 지났습니다. 질문, 제안 또는 문제가 있으면 저희 웹 사이트를 방문해서 알려주시기 바랍니다.";
"View" = "보기";
"in the next" = "다음";
"week" = "주";
"Website (.zip)" = "웹 사이트 (.zip)";
"Horizontal" = "수평";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"second" = "초";
"Multiple Copies Installed" = "여러 사본이 설치됨";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "이 기기는 이메일을 보낼 수 있도록 설정되어 있지 않습니다. 설정에서 메일 설정을 구성해주십시오.";
"not in the last" = "다음의 이전 시간 아님";
"Topic variable" = "주제 변수";
"Square Bracket" = "대괄호";
"Release Notes" = "릴리스 노트";
"Delete this rule?" = "이 규칙을 삭제합니까?";
"Quit and Show in Finder" = "종료 및 탐색기에 표시";
"doesn't contain" = "포함하지 않음";
"Due This Week" = "이번 주 기한";
"Confirm" = "확인";
"day" = "일";
"Help" = "도움말";
"month" = "개월";
"Slides (.pdf)" = "슬라이드 (.pdf)";
"Research" = "연구";
"Manual" = "수동";
"Open Favourite" = "즐겨찾기 열기";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX를 고려해주셔서 감사합니다. 질문, 제안 또는 문제가 있으면 저희 웹 사이트를 방문해서 알려주시기 바랍니다.";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T 또는 두 번 클릭해서 메모를 추가합니다...";
"contains" = "포함";
"The document '%@' does not exist." = "문서 '%@'이(가) 존재하지 않습니다.";
"Quick Filter" = "빠른 필터";
"Watermark" = "워터마크";
"Broken Link" = "끊어진 링크";
"less than" = "다음보다 작음";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX는 보통 이 문서에 액세스할 수 없습니다. 계속 진행하려면 확인해주십시오.";
"This will apply descending font sizes to each level of topic." = "이 옵션은 각 주제 레벨에 점점 작아지는 글꼴 크기를 적용합니다.";
"Very Concave" = "강한 오목";
"earlier than or equal to" = "다음보다 이전 또는 같음";
"Website" = "웹 사이트";
"Due" = "기한";
"Failed to Open" = "열기 실패";
"Change Password..." = "비밀번호 변경...";
"Pill" = "캡슐";
"AppStore Receipt Validation Succeeded" = "AppStore 영수증 확인 성공";
"variable name" = "변수 이름";
"Vertical" = "수직";
"days" = "일";
"Yesterday" = "어제";
"Oval" = "타원";
"None" = "없음";
"OK" = "확인";
"New Map" = "새 맵";
"Copy" = "복사";
"not in the next" = "다음의 다음 시간 아님";
"Created using iThoughts" = "iThoughts를 사용해 만듬";
"Awaiting Authorization" = "승인을 기다리는 중";
"Flashcards copied to clipboard" = "플래시카드가 클립보드로 복사되었습니다";
"Branches" = "가지";
"years" = "년";
"Hide" = "숨기기";
"Library Icons" = "라이브러리 아이콘";
"Right Angled" = "직각";
"Font" = "글꼴";
"Dark Pastel" = "어두운 파스텔";
"Share" = "공유";
"Failed to get authorization from Biggerplate.com" = "Biggerplate.com으로부터 승인을 얻지 못했습니다";
"Remaining" = "남음";
"Due Today" = "오늘 기한";
"Wireframe (Color+Text)" = "와이어프레임 (컬러+텍스트)";
"Sorted: %@" = "정렬된 기준: %@";
"Failed to Import Text" = "텍스트를 가져오지 못했습니다";
"Modified Yesterday" = "어제 수정됨";
"Resource Tasks (.html)" = "리소스 작업 (.html)";
"Select a single topic then enter notes here.." = "하나의 주제를 선택한 후 이곳에 메모를 입력하세요...";
"Central Idea" = "중심 아이디어";
"Wireframe (Monochrome)" = "와이어프레임 (단색)";
"Parallelogram" = "평행사변형";
"Apply" = "적용";
"%1.1f GB" = "%1.1f GB";
"Link" = "링크";
"Random" = "무작위";
"Siblings" = "형제";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "이 Mac에서 해당 맵을 찾을 수 없습니다. 즐겨찾기에서 제거하시겠습니까?";
"Hide Status Bar" = "상태 표시줄 숨기기";
"Report" = "신고";
"Last Hour" = "지난 시간";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "iThoughtsX를 구매해주셔서 감사합니다. 즐겁게 사용하시기를 바라겠습니다. 질문, 제안 또는 문제가 있으면 toketaware.com을 방문해서 저희에게 이메일을 보내주십시오.";
"Map Colors" = "맵 색";
"Now paste the clipboard into the flashcard website for import." = "이제 클립보드를 플래시카드 웹사이트로 붙여넣어 가져옵니다.";
"%1.1f MB" = "%1.1f MB";
"Grayscale" = "회색조";
"equal to" = "다음과 같음";
"Text" = "텍스트";
"Modified Today" = "오늘 수정됨";
"Continue" = "계속";
"modified: %@" = "수정: %@";
"Partial" = "부분적";
"Effort" = "노력";
"New" = "신규";
"minute" = "분";
"Resources" = "리소스";
"in the last" = "이전";
"Ooops!" = "문제 발생!";
"S Bend" = "S 만곡형";
"TODO" = "할 일";
"weeks" = "주";
"Graph Paper" = "그래프 용지";
"Branch Sorted: %@" = "가지가 정렬된 기준: %@";
"Rounded Rectangle" = "모서리가 둥근 사각형";
"Incorrect Password" = "비밀번호가 잘못됨";
"Attempt Recovery" = "복구 시도";
"Rectangle" = "직사각형";
"Task Completed" = "완료된 작업";
"later than" = "다음보다 이후";
"Make Topic(s)" = "주제 만들기";
"Very Convex" = "강한 볼록";
"Email" = "이메일";
"hour" = "시간";
"Priority" = "우선 순위";
"Don't show this again" = "이 메시지를 다시 표시하지 않음";
"%ld bytes" = "%ld 바이트";
"Width" = "너비";
"Settings" = "설정";
"Children" = "자식";
"Priority1" = "우선 순위1";
"More help.." = "추가 도움...";
"Delete Topic" = "주제 삭제";
"On" = "켬";
"Paste as Floating" = "부동형으로 붙여넣기";
"Today" = "오늘";
"Tasks in Progress" = "작업 진행 중";
"Cousins" = "사촌";
"Complete" = "완료";
"%@ - %@" = "%1$@ - %2$@";
"same as" = "다음과 같음";
"less than or equal to" = "다음보다 작음 또는 같음";
"This map must be given a name and saved before topic links can be generated" = "이 맵은 주제 링크를 생성하기 전에 이름을 부여하고 저장되어야 합니다";
"Add to Favourites" = "즐겨찾기에 추가";
"Full Color" = "풀 컬러";
"Remove" = "제거";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "현재 선택된 주제에 대해 포커스가 잠겨 있습니다.\n\n(선택된 주제 없이 이 옵션을 다시 활성화하면 포커스가 선택 항목을 따르게 됩니다.)";
"Leave AppStore Review" = "AppStore 리뷰 작성";
"New/Verified Password Do Not Match" = "신규/확인 비밀번호가 일치하지 않습니다";
"The path '%@' is a Windows path." = "'%@' 경로는 Windows 경로입니다.";
"Mail not configured" = "메일이 설정되지 않음";
"Concave" = "오목";
"Rich Text (.rtf)" = "서식 있는 텍스트 (.rtf)";
"Open Document" = "문서 열기";
"Please select at least one topic before attempting to make a slide." = "슬라이드를 만들기 전에 최소한 주제 1개를 선택해주십시오.";
"Straight Tapered" = "직선 테이퍼";
"Selected" = "선택됨";
"Set Password..." = "비밀번호 설정...";
"Paste" = "붙여넣기";
"Cancel" = "취소";
"Callout" = "부각 주제";
"Map" = "맵";
"Invalid Password" = "비밀번호가 잘못됨";
"Underline" = "밑줄";
"Float" = "부동형";
"Fishbone" = "어골형";
"Select All Relationships" = "모든 관계 선택";
"Create Relationship" = "관계 생성";
"Thank you!" = "감사합니다!";
"between" = "사이";
"Not set" = "설정 안 함";
"Topic" = "주제";
"Wireframe (Color)" = "와이어프레임 (컬러)";
"Delete" = "삭제";
"Show %ld Levels" = "%ld 레벨 표시";
"Failed to amend map" = "맵을 수정하지 못했습니다";
"Check for Updates" = "업데이트 확인";
"Start Date" = "시작 날짜";
"Image (.png)" = "이미지 (.png)";
"later than or equal to" = "다음보다 이후 또는 같음";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"seconds" = "초";
"Merge" = "병합";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "iThoughtsX를 고려해주셔서 감사합니다. %ld일의 체험판 사용 기간이 종료되었습니다. 라이선스를 구매하거나 연장하려면 저희 웹 사이트를 방문해주십시오.";
"Save" = "저장";
"months" = "개월";
"Selected ≈ %ld pages" = "선택됨 ≈ %ld 페이지";
"minutes" = "분";
"New Floating" = "새 부동형 주제";
"Light Patterns" = "밝은 패턴";
"Modified in Last Hour" = "지난 시간에 수정됨";
"Average progress: %@" = "평균 진행률: %@";
"Curved" = "곡선";
"System Styles" = "시스템 스타일";
"Square" = "정사각형";
"This Week" = "이번 주";
"greater than or equal to" = "다음보다 큼 또는 같음";
"Due This Month" = "이번 달 기한";
"Boundary" = "테두리";
"Top Down" = "위에서 아래로";
"not between" = "다음 사이가 아님";
"Due Date" = "기한";
"AppStore Receipt Validation Failed" = "AppStore 영수증 확인 실패";
"Filter" = "필터";
"Rename '%@'?" = "'%@' 이름 변경?";
"Rename" = "이름 바꾸기";
"Open Map" = "맵 열기";
"Copy Link" = "링크 복사";
"Document imported" = "문서 가져옴";
"Custom Styles" = "사용자 지정 스타일";
"Modified Date" = "변경 날짜";
"Since Open" = "문서를 연 후";
"Circle" = "원";
"Note" = "메모";
"Test" = "테스트";
"Show Status Bar" = "상태 표시줄 표시";
"Triangle" = "삼각형";
"Kinked" = "굴절";
"Show/Hide" = "표시/숨기기";
"Curved Bracket" = "곡선형 괄호";
"Progress" = "진행률";
"not equal to" = "다음과 같지 않음";
"Light Pastel" = "밝은 파스텔";
"Both" = "둘 다";
"Untitled" = "제목 없음";
"Uploading to Biggerplate.com" = "Biggerplate.com에 업로드 중";
"Modified This Week" = "이번 주 수정됨";
"Show/Hide Branch" = "가지 표시/숨기기";
"Due: %@" = "기한: %@";
"Traditional" = "전통식";
"Map ≈ %ld pages" = "맵 ≈ %ld 페이지";
"Enter notes here.." = "여기에 메모를 입력합니다...";
"Failed to Locate '%@'" = "'%@'을(를) 찾지 못했습니다";
"Unreachable Link" = "연결할 수 없는 링크";
"Open in Marked" = "Marked에서 열기";
"Upload Failed" = "업로드 실패";
"Regular" = "보통";
"Show" = "표시";
"Remove from Favourites" = "즐겨찾기에서 제거";
"Straight" = "직선";
"hours" = "시간";
"Show in Finder" = "탐색기에 표시";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "Mac App Store로부터 설치된 iThoughtsX의 사본도 있는 것 같습니다.\n\n방금 실행한 버전은 아마도 제거되어야 합니다. 이 불필요한 파일을 휴지통으로 이동하기 위하여 지금 종료하시겠습니까?\n\n힌트: 탐색기 창이 나타난 후 '파일' 메뉴에서 '휴지통으로 이동' 항목을 사용하십시오.";
"Cost" = "비용";
"Favourites" = "즐겨찾기";
"Saturated" = "포화색";
"year" = "년";
"Trial Remaining (%ld days)" = "체험판 남은 시간 (%ld일)";
"Modified Since Open" = "문서를 연 후 수정됨";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "'%@' 문서는 iCloud에 저장되지 않아서 Handoff에 참가할 수 없습니다.";
"Full" = "전체";
"Hint" = "힌트";
"Off" = "끔";
"Enter a new name for the style" = "스타일의 새 이름을 입력하십시오.";
"Standard CSV (.csv)" = "표준 CSV (.csv)";
"Diamond" = "다이아몬드";
"not same as" = "다음과 같지 않음";
"Real Paper" = "실제 용지";
"earlier than" = "다음보다 이전";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "주제/단어: %1$ld/%2$ld, 메모/단어: %3$ld/%4$ld";
"starts with" = "다음으로 시작함";
"Make Slide" = "슬라이드 만들기";
"Topics" = "주제";
"Transparent" = "투명";
"Unreachable" = "연결할 수 없음";
"Description" = "설명";
"Convex" = "볼록";
"Select All Topics" = "모든 주제 선택";
"Clear [%@]" = "[%@] 지우기";
"%@ visible + %@ hidden children" = "표시된 자식 %1$@개 + 숨긴 자식 %2$@개";
"Start" = "시작";
"Project Tasks (.html)" = "프로젝트 작업 (.html)";
"Welcome" = "환영합니다";
"Start: %@" = "시작: %@";
"Replace" = "교체";
"Attachment" = "첨부";
"Select a single topic to view its note.." = "하나의 주제를 선택한 후 메모를 확인하세요...";
"Copy Size" = "크기 복사";
"Show modified" = "수정 항목 표시";
"No path supplied and there are no open maps" = "제공된 경로 및 열린 맵이 없습니다";
"Please enter a title and description for this map." = "이 맵의 제목 및 설명을 입력해주십시오.";
"Delete Branch" = "가지 삭제";
"The document '%@' has been added to your library." = "문서 '%@'이(가) 라이브러리에 추가되었습니다.";
"Auto" = "자동";
